/* two string format specifiers */
"\n%@ by %@ pixels" = "\n%1$@ by %2$@ pixels";

/* message displayed in preview */
"\n\nSize: %.1f %@\nCreated: %@\nModified: %@" = "\n\nSize: %1$.1f %2$@\nCreated: %3$@\nModified: %4$@";

/* placeholder message for empty file view */
"Drop Files Here" = "Drop Files Here";

/* context menu title */
"Open" = "Open";

/* context menu title */
"Quick Look" = "Quick Look";

/* context menu title */
"Reveal in Finder" = "Reveal in Finder";

/* error message with single trailing space */
"Unable to read text file " = "Unable to read text file ";

/* context menu title */
"Zoom In" = "Zoom In";

/* context menu title */
"Zoom Out" = "Zoom Out";

